{% extends 'includes/layout.html' %}

{% block help %}active{% endblock %}

{% block conteudo %}

<section>
        <div class="container">
            <div class="row">
                <div class="col-md-1 sidebar"></div>
                <div class="col-md-10">
                    <h1 class="page-header"><i class="fa fa-file-text"></i> Termos e condições de uso da plataforma</h1>
                    <div>
                        <p>
                            Caros usu&aacute;rios,<br /><br />
                            Os termos abaixo tem por finalidade esclarecer nossas pol&iacute;ticas e ajudar os nossos usu&aacute;rios a compreenderem as condi&ccedil;&otilde;es gerais de uso da nossa plataforma, bem como os direitos e obriga&ccedil;&otilde;es de ambas as partes.</p>

                        <p>
                            Estes Termos e condi&ccedil;&otilde;es gerais aplicam-se ao uso dos servi&ccedil;os oferecidos pelo VOI Services.</p>
                        <p>Qualquer pessoa, doravante nominada Usu&aacute;rio, que pretenda utilizar os servi&ccedil;os do VOI Services dever&aacute; aceitar os Termos e condi&ccedil;&otilde;es gerais e todas as demais pol&iacute;ticas e princ&iacute;pios que o regem.</p>
                        <p>A aceita&ccedil;&atilde;o destes Termos e condi&ccedil;&otilde;es gerais &eacute; absolutamente indispens&aacute;vel &agrave; utiliza&ccedil;&atilde;o dos Sites e servi&ccedil;os prestados pelo VOI Services.</p>
                        <p>
                            O Usu&aacute;rio dever&aacute; ler, certificar-se de haver entendido e aceitar todas as condi&ccedil;&otilde;es estabelecidas nos Termos e condi&ccedil;&otilde;es gerais, assim como nos demais documentos a eles incorporados por refer&ecirc;ncia, antes de seu cadastro como Usu&aacute;rio do site.</p>
                        <p>
                            &nbsp;</p>
                        <p>
                            <strong>1- Objeto</strong></p>
                        <p>
                            O servi&ccedil;o objeto dos presentes Termos e condi&ccedil;&otilde;es gerais consistem em (i) Venda de produtos na forma de lotes para usu&aacute;rios devidamente cadastrados e que seja assinante do nosso serviço. </p>
                        <p>
                            &nbsp;</p>
                        <p>
                            <strong>2- Capacidade para cadastrar-se</strong></p>
                        <p>
                            Os servi&ccedil;os do VOI Services est&atilde;o dispon&iacute;veis apenas para as pessoas f&iacute;sicas ou jur&iacute;dicas que tenham capacidade legal para contrat&aacute;-los.<br />
                            &Eacute; proibido o cadastro de Usu&aacute;rios que n&atilde;o tenham capacidade civil (com rela&ccedil;&atilde;o a pessoas f&iacute;sicas) ou n&atilde;o sejam representantes legais (com rela&ccedil;&atilde;o a pessoas jur&iacute;dicas), bem como de Usu&aacute;rios que tenham sido suspensos do VOI Services, tempor&aacute;ria ou definitivamente, sem preju&iacute;zo da aplica&ccedil;&atilde;o das san&ccedil;&otilde;es legais previstas no C&oacute;digo Civil Brasileiro, notadamente, art. 166, I; 171, I e 180.</p>
                        <p>
                            &nbsp;</p>
                        <p>
                            <strong>3- Cadastro</strong></p>
                        <p>
                            Apenas ser&aacute; confirmado o cadastramento do Usu&aacute;rio que preencher todos os campos obrigat&oacute;rios do cadastro, com informa&ccedil;&otilde;es exatas, precisas e verdadeiras. O Usu&aacute;rio declara e assume o compromisso de atualizar os dados inseridos em seu cadastro sempre que for necess&aacute;rio.</p>
                        <p>
                            O VOI Services se reserva o direito de recusar qualquer solicita&ccedil;&atilde;o de cadastro e de suspender um cadastro previamente aceito, que esteja em desacordo com as pol&iacute;ticas e regras dos presentes Termos e condi&ccedil;&otilde;es gerais.</p>
                        <p>
                            O Usu&aacute;rio compromete-se a notificar o VOI Services imediatamente, e por meio seguro, a respeito de qualquer uso n&atilde;o autorizado de sua conta, bem como seu acesso n&atilde;o autorizado por terceiros. O Usu&aacute;rio ser&aacute; o &uacute;nico respons&aacute;vel pelas opera&ccedil;&otilde;es efetuadas em sua conta, uma vez que o acesso s&oacute; ser&aacute; poss&iacute;vel mediante a inclus&atilde;o da senha, que dever&aacute; ser de conhecimento e propriedade exclusiva do Usu&aacute;rio.</p>
                        <p>
                            &nbsp;</p>

                        <p>
                            <strong>4- Assinatura</strong></p>
                        <p>Somente usuários cadastrados e que optem pela assinatura podem utilizar as funcionalidades oferecidas pelo VOI Services. Os usuários que optem por serem assinantes devem realizar solicitação através do seu cadastro marcando a opção designada. O usuário terá seu status alterado para assinante após o pagamento da primeira mensalidade e autorizado pelo VOI Services.</p>
                        <p>O usuário assinante pode solicitar o cancelamento de sua assinatura a qualquer tempo. Para isso, o mesmo deve enviar solicitação de cancelamento através de email oficial de atendimento support@voiservices.com. O usuário que solicitar cancelamento deverá efetuar o pagamento dos dias relativos ao mês em curso.</p>
                        <p>O valor da assinatura é de $54,90 USD por mês</p>
                        <p>&nbsp;</p>
                        <p>
                            <strong>5- Modifica&ccedil;&otilde;es dos Termos e condi&ccedil;&otilde;es gerais</strong></p>
                        <p>
                            O VOI Services poder&aacute; alterar, a qualquer tempo, estes Termos e condi&ccedil;&otilde;es gerais, visando seu aprimoramento e melhoria dos servi&ccedil;os prestados.<br />
                            As altera&ccedil;&otilde;es n&atilde;o vigorar&atilde;o em rela&ccedil;&atilde;o a opera&ccedil;&otilde;es j&aacute; iniciados antes de sua publica&ccedil;&atilde;o, permanecendo, nestes casos, vigente a reda&ccedil;&atilde;o anterior.</p>
                        <p>
                            <br />
                            <strong>6- Envios de produtos para Amazon</strong></p>
                        <p>O VOI Services não oferece serviço de redirecionamento. O VOI Services efetua envio apenas de produtos que foram adquiridos através da plataforma na compra de lotes.</p>
                        <p>O envio de produtos para a Amazon é oferecido sem cobrança de nenhuma taxa de redirecionamento. Para o usuário usufruir do redirecionamento grátis, os produtos constantes do lote adquirido deverão ser enviados em sua totalidade em um prazo de até 3 dias úteis. Caso o envio não tenha sido criado em até três dias úteis, serão apliadas as seguintes cobranças de envio:</p>
                        <p><strong>- Produto no estoque VOI até 10 dias: USD 1,29 por produto<br />
                            - Produto no estoque VOI Services de 11 até 20 dias: USD 1,49 por produto<br>
                            - Produto no estoque VOI Services de 21 até 30 dias: USD 1,99 por produto<br>
                            - Após 30 dias entrar Services em contato com o nosso suporte.</strong></p>
                        <p>
                            &nbsp;</p>

                        <p>
                            <strong>7- Processamento de pagamento</strong></p>
                        <p>
                            Os pagamento s&atilde;o feitos todos pelo Paypal. O VOI Services n&atilde;o possui outro tipo de cobran&ccedil;a. Caso o usu&aacute;rio tente realizar o pagamento utilizando outro servi&ccedil;o que n&atilde;o seja o Paypal e atrav&eacute;s da plataforma, o VOI Services se resguarda no direito de n&atilde;o reconhecer o pagamento. O usu&aacute;rio declara e reconhece que o processamento de pagamentos depende do cumprimento de alguns procedimentos definidos pelas pol&iacute;ticas e termos utilizados pelo Paypal. O VOI Services n&atilde;o se responsabiliza por problemas ocorridos no processamento do pagamento pelo Paypal.</p>
                        <p>
                            <br />
                            <strong>8- Privacidade da Informa&ccedil;&atilde;o</strong></p>
                        <p>
                            Toda informa&ccedil;&atilde;o ou Dado Pessoal do Usu&aacute;rio &eacute; armazenado em servidores ou meios magn&eacute;ticos de alta seguran&ccedil;a. O VOI Services adotar&aacute; todas as medidas poss&iacute;veis para manter a confidencialidade e a seguran&ccedil;a das informa&ccedil;&otilde;es sigilosas.</p>
                        <p>
                            O Usu&aacute;rio expressamente autoriza que suas informa&ccedil;&otilde;es e dados pessoais sejam compartilhados pelo VOI Services com as demais empresas integrantes do grupo econ&ocirc;mico, parceiros comerciais, membros do Programa de Prote&ccedil;&atilde;o &agrave; Propriedade Intelectual, autoridades e pessoas f&iacute;sicas ou jur&iacute;dicas que aleguem ter sido lesadas por Usu&aacute;rios.</p>
                        <p>
                            &nbsp;</p>
                        <p>
                            <strong>9- San&ccedil;&otilde;es</strong></p>
                        <p>
                            Sem preju&iacute;zo de outras medidas cab&iacute;veis, o VOI Services poder&aacute; advertir, suspender, tempor&aacute;ria ou definitivamente, a conta de um Usu&aacute;rio, a qualquer tempo, iniciando as a&ccedil;&otilde;es legais cab&iacute;veis e/ou suspendendo a presta&ccedil;&atilde;o de seus servi&ccedil;os se: a) o Usu&aacute;rio n&atilde;o cumprir qualquer dispositivo destes Termos e condi&ccedil;&otilde;es gerais de uso e demais pol&iacute;ticas do VOI Services; b) se descumprir com seus deveres de Usu&aacute;rio; c) se praticar atos fraudulentos ou dolosos; d) se n&atilde;o puder ser verificada a identidade do Usu&aacute;rio ou se qualquer informa&ccedil;&atilde;o fornecida por ele estiver incorreta; Nos casos de suspens&atilde;o da conta do usu&aacute;rio, todos os produtos constantes do estoque do usu&aacute;rio ser&atilde;o automaticamente cancelados e ser&atilde;o retornados ao mesmo. Caso o mesmo n&atilde;o indique o local para que seja retornado, os produtos ser&atilde;o tidos como abandonados.</p>
                        <p>
                            O VOI Services reserva-se o direito de, a qualquer momento e a seu exclusivo crit&eacute;rio, solicitar o envio de documenta&ccedil;&atilde;o pessoal e/ou dos produtos. O n&atilde;o cumprimento pode acarretar a exclus&atilde;o do usu&aacute;rio e seus produtos.</p>
                        <p>
                            &nbsp;</p>
                        <p>
                            <strong>10- Responsabilidades</strong></p>
                        <p>
                            O VOI Services se responsabiliza por eventuais danos causados aos produtos dos seus Usu&aacute;rios por defeitos ou v&iacute;cios relativos exclusivamente &agrave; presta&ccedil;&atilde;o do seu servi&ccedil;o de armazenamento e envio.</p>
                        <p>
                            &nbsp;</p>
                        <p>
                            <strong>11- Falhas no sistema</strong></p>
                        <p>
                            O VOI Services n&atilde;o se responsabiliza por qualquer dano, preju&iacute;zo ou perda sofridos pelo Usu&aacute;rio em raz&atilde;o de falhas na internet, no sistema ou no servidor utilizado pelo usu&aacute;rio, decorrentes de condutas de terceiros, caso fortuito ou for&ccedil;a maior. O VOI Services tamb&eacute;m n&atilde;o ser&aacute; respons&aacute;vel por qualquer v&iacute;rus que possa atacar o equipamento do usu&aacute;rio em decorr&ecirc;ncia do acesso, utiliza&ccedil;&atilde;o ou navega&ccedil;&atilde;o na internet ou como consequ&ecirc;ncia da transfer&ecirc;ncia de dados, arquivos, imagens, textos, v&iacute;deos ou &aacute;udio.</p>
                        <p>
                            &nbsp;</p>

                        <p><strong>12- Do suporte</strong></p>
                        <p>O suporte aos usuários é feito através do email support@voiservices.com. O VOI Services não se responsabiliza por solicitações feitas através de outro canal que não seja o email oficial de suporte aos clientes. </p>
                        <p>O VOI Services apenas dará suporte a assuntos relacionados a plataforma, suas funcionalidades, bugs, dúvidas e reclamações. Qualquer outro tipo de assunto, não será atendido. </p>
                        <p>
                            &nbsp;</p>
                        <p><strong>13- Das discrepâncias de informação</strong></p>
                        <p>É de responsabilidade dos assinantes a conferência dos dados informados em cada lote, tais como: Rank, Valor de Venda, Tarifa FBA, Lucros, etc. Os dados podem sofrer alterações desde a data que foram conferidos até a compra do respectivo lote por parte do assinante.</p>
                        <p>O VOI Services não se responsabiliza por produtos adquiridos que estejam bloqueados pela Amazon. É  de responsabilidade do assinante verificar se os produtos constantes do lote são autorizados para venda.</p>
                        <p>O VOI Services não se responsabiliza pelo tempo de demora para que os produtos sejam vendidos na Amazon.</p>
                        <p>É imprescindível que o assinante, antes de finalizar a compra, verifique novamente todas as informações necessárias e informadas junto a Amazon.</p>
                        <p>
                            &nbsp;</p><p>
                            <strong>14- Dos Problemas de conta suspens pela Amazon</strong></p>
                        <p>O Voi Services não se responsabiliza por eventual bloqueio de conta Amazon dos usuários, mesmo que por motivo de compra dos produtos ofertados em nossa loja.</p>
                        <p>
                            <br />
                            <strong>Data de atualiza&ccedil;&atilde;o: </strong>15 de Janeiro de 2018</p>

                    </div>
                </div>
                <div class="col-md-1 sidebar"></div>
            </div>
        </div>
    </section>

{% endblock %}
