<!DOCTYPE html>
<html lang="pt-BR">

<head>

    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="">
    <meta name="author" content="">

    <title>Prepship Tool - Termos e condicoes</title>
    <meta property="og:image" content="../../static/img/logo-en-maior.png"/>
    <meta name="description" content="Prepship Tool. Somos a única plataforma totalmente automatizada de preparação e envio para Amazon. Você não precisa mais controlar seus envios e invetario em planilhas e email. Nosso sistema irá notificá-lo todas as etapas desde o recebimento do seu produto, a preparação e o envio para Amazon. Além disso, você pode acessar a nossa plataforma a hora que quiser para verificar a situação do seu estoque e seus produtos."/>
    <meta property="og:title" content="Prepship Tool"/>
    <meta property="og:site_name" content="Prepship Tool"/>
    <meta property="og:description" content="Prepship Tool. Somos a única plataforma totalmente automatizada de preparação e envio para Amazon. Você não precisa mais controlar seus envios e invetario em planilhas e email. Nosso sistema irá notificá-lo todas as etapas desde o recebimento do seu produto, a preparação e o envio para Amazon. Além disso, você pode acessar a nossa plataforma a hora que quiser para verificar a situação do seu estoque e seus produtos."/>
    <meta property="og:type" content="website"/>

    <!-- Bootstrap Core CSS -->
    <link href="../../../static/externo/bootstrap/css/bootstrap.min.css" rel="stylesheet">

    <!-- Custom Fonts -->
    <link href="../../../static/externo/font-awesome/css/font-awesome.min.css" rel="stylesheet" type="text/css">
    <link href="https://fonts.googleapis.com/css?family=Montserrat:400,700" rel="stylesheet" type="text/css">
    <link href='https://fonts.googleapis.com/css?family=Kaushan+Script' rel='stylesheet' type='text/css'>
    <link href='https://fonts.googleapis.com/css?family=Droid+Serif:400,700,400italic,700italic' rel='stylesheet' type='text/css'>
    <link href='https://fonts.googleapis.com/css?family=Roboto+Slab:400,100,300,700' rel='stylesheet' type='text/css'>

    <!-- Theme CSS -->
    <link href="../../../static/css/style.css" rel="stylesheet">

    <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
        <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js" integrity="sha384-0s5Pv64cNZJieYFkXYOTId2HMA2Lfb6q2nAcx2n0RTLUnCAoTTsS0nKEO27XyKcY" crossorigin="anonymous"></script>
        <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js" integrity="sha384-ZoaMbDF+4LeFxg6WdScQ9nnR1QC2MIRxA1O9KWEXQwns1G8UNyIEZIQidzb0T1fo" crossorigin="anonymous"></script>
    <![endif]-->

    <!-- Analytics -->
    <script>
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
      (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
      m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-99296614-1', 'auto');
      ga('send', 'pageview');

    </script>

</head>

<body id="page-top" class="index red-br termos en">

    <!-- Navigation -->
    <nav id="mainNav" class="navbar navbar-default navbar-custom navbar-fixed-top affix">
        <div class="container">
            <!-- Brand and toggle get grouped for better mobile display -->
            <div class="navbar-header page-scroll">
                <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
                    <span class="sr-only">Toggle navigation</span> Menu <i class="fa fa-bars"></i>
                </button>
                <a class="navbar-brand page-scroll" href="/pt/"><img class="logo-lots" src="../../../static/img/logo-en-old.png" /></a>
            </div>

            <!-- Collect the nav links, forms, and other content for toggling -->
            <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
                <ul class="nav navbar-nav navbar-right">
                    <li class="page-scroll">
                        <a title="Home" href="/pt/">Home</a>
                    </li>
                     <li>
                        <a title="Cadastre-se" href="/pt/usuario/cadastro">Cadastre-se</a>
                    </li>
                    <li>
                        <a title="Login" href="/pt/entrar"><strong><i class="fa fa-sign-in"></i></strong> Log in</a>
                    </li>

                </ul>

                <a title="Translate to english" class="bandeira bandeira-en" href="/en/terms-and-conditions">Translate to English</a>

            </div>
            <!-- /.navbar-collapse -->
        </div>
        <!-- /.container-fluid -->
    </nav>
    <section>
        <div class="container">
            <div class="row">
                <div class="col-md-1 sidebar"></div>
                <div class="col-md-10 margin-top-40">
                    <h1 class="page-header"><i class="fa fa-file-text"></i> Termos e condições de uso da plataforma</h1>
                    <div>
                        <p>
	Caros usu&aacute;rios,</p>
<p>
	O VOI Lots faz parte do grupo VOI Services. Os termos abaixo tem por finalidade esclarecer nossas pol&iacute;ticas e ajudar os nossos usu&aacute;rios a compreenderem as condi&ccedil;&otilde;es gerais de uso da nossa plataforma, bem como os direitos e obriga&ccedil;&otilde;es de ambas as partes. Estes Termos e condi&ccedil;&otilde;es gerais aplicam-se ao uso dos servi&ccedil;os oferecidos pelo VOI Lots. Qualquer pessoa, doravante nominada Usu&aacute;rio, que pretenda utilizar os servi&ccedil;os do VOI Lots dever&aacute; aceitar os Termos e condi&ccedil;&otilde;es gerais e todas as demais pol&iacute;ticas e princ&iacute;pios que o regem.</p>
<p>
	A aceita&ccedil;&atilde;o destes Termos e condi&ccedil;&otilde;es gerais &eacute; absolutamente indispens&aacute;vel &agrave; utiliza&ccedil;&atilde;o dos Sites e servi&ccedil;os prestados pelo VOI Lots. O Usu&aacute;rio dever&aacute; ler, certificar-se de haver entendido e aceitar todas as condi&ccedil;&otilde;es estabelecidas nos Termos e condi&ccedil;&otilde;es gerais, assim como nos demais documentos a eles incorporados por refer&ecirc;ncia, antes de seu cadastro como Usu&aacute;rio do site.</p>
<p>
	<strong>1- Objeto </strong></p>
<p>
	O servi&ccedil;o objeto dos presentes Termos e condi&ccedil;&otilde;es gerais consistem em (i) Venda de produtos na forma de lotes para usu&aacute;rios devidamente cadastrados.</p>
<p>
	<strong>2- Capacidade para cadastrar-se </strong></p>
<p>
	Os servi&ccedil;os do VOI Lots est&atilde;o dispon&iacute;veis apenas para as pessoas f&iacute;sicas ou jur&iacute;dicas que tenham capacidade legal para contrat&aacute;-los.</p>
<p>
	<strong>3- Cadastro </strong></p>
<p>
	Apenas ser&aacute; confirmado o cadastramento do Usu&aacute;rio que preencher todos os campos obrigat&oacute;rios do cadastro, com informa&ccedil;&otilde;es exatas, precisas e verdadeiras. O Usu&aacute;rio declara e assume o compromisso de atualizar os dados inseridos em seu cadastro sempre que for necess&aacute;rio. O VOI Lots se reserva o direito de recusar qualquer solicita&ccedil;&atilde;o de cadastro e de suspender um cadastro previamente aceito, que esteja em desacordo com as pol&iacute;ticas e regras dos presentes Termos e condi&ccedil;&otilde;es gerais. O Usu&aacute;rio compromete-se a notificar o VOI Lots imediatamente, e por meio seguro, a respeito de qualquer uso n&atilde;o autorizado de sua conta, bem como seu acesso n&atilde;o autorizado por terceiros. O Usu&aacute;rio ser&aacute; o &uacute;nico respons&aacute;vel pelas opera&ccedil;&otilde;es efetuadas em sua conta, uma vez que o acesso s&oacute; ser&aacute; poss&iacute;vel media Os Lotes que forem publicados com o selo VIP, s&atilde;o de compra exclusiva aos assinantes VOI Prime, por um prazo de 24 horas. Ap&oacute;s este per&iacute;odo, todos os usu&aacute;rios cadastrados na plataforma VOI Lots poder&atilde;o arremat&aacute;-lo. Para a realiza&ccedil;&atilde;o da assinatura VOI Prime e poder usufruir da compra de Lotes VIP, acesse voiservices.com e realize a assinatura.</p>
<p>
	<strong>4- Modifica&ccedil;&otilde;es dos Termos e condi&ccedil;&otilde;es gerais </strong></p>
<p>
	O VOI Lots poder&aacute; alterar, a qualquer tempo, estes Termos e condi&ccedil;&otilde;es gerais, visando seu aprimoramento e melhoria dos servi&ccedil;os prestados. As altera&ccedil;&otilde;es n&atilde;o vigorar&atilde;o em rela&ccedil;&atilde;o a opera&ccedil;&otilde;es j&aacute; iniciados antes de sua publica&ccedil;&atilde;o, permanecendo, nestes casos, vigente a reda&ccedil;&atilde;o anterior.</p>
<p>
	<strong>5- Envios dos produtos arrematados para Amazon</strong></p>
<p>
	Os produtos arrematados na plataforma VOI Lots s&atilde;o enviados gratuitamente para a Amazon, caso o processo de envio seja feito pelo usu&aacute;rio em at&eacute; 3 dias. Ap&oacute;s o terceiro dia, ser&atilde;o aplicadas as seguintes cobran&ccedil;as para a realiza&ccedil;&atilde;o do envio:</p>
<p>
	- Produto no estoque VOI a partir do quarto dia: USD 1,29 por produto</p>
<p>
	- Ap&oacute;s 60 dias os produtos ser&atilde;o doados.</p>
<p>
	<strong>6 - Processamento de pagamento </strong></p>
<p>
	Os pagamentos s&atilde;o feitos todos pelo Paypal ou cart&atilde;o de cr&eacute;dito internacional. O tempo do processamento do pagamento depender&aacute; de cada operadora e a VOI Lots s&oacute; realizar&aacute; a presta&ccedil;&atilde;o de qualquer servi&ccedil;o ap&oacute;s confirma&ccedil;&atilde;o do pagamento.</p>
<p>
	<strong>7 &ndash; Estoque integrado a FBA Prep Master </strong></p>
<p>
	Usu&aacute;rios que al&eacute;m da compra de lotes tamb&eacute;m utilizam o servi&ccedil;o de redirecionamento da empresa FBA Prep Master (www.fbaprepmaster.com), que faz parte do grupo VOI Service, ter&aacute; seu estoque totalmente integrado, assim poder&aacute; realizar envios de produtos arrematados na VOI Lots e enviados para redirecionamento.</p>
<p>
	<strong>8- Privacidade da Informa&ccedil;&atilde;o </strong></p>
<p>
	Toda informa&ccedil;&atilde;o ou Dado Pessoal do Usu&aacute;rio &eacute; armazenado em servidores ou meios magn&eacute;ticos de alta seguran&ccedil;a. Salvo com rela&ccedil;&atilde;o &agrave;s informa&ccedil;&otilde;es que s&atilde;o publicadas nos Sites, a VOI Lots adotar&aacute; todas as medidas poss&iacute;veis para manter a confidencialidade e a seguran&ccedil;a das informa&ccedil;&otilde;es sigilosas. O Usu&aacute;rio expressamente autoriza que suas informa&ccedil;&otilde;es e dados pessoais sejam compartilhados pela VOI Lots com as demais empresas integrantes do grupo econ&ocirc;mico, parceiros comerciais, membros do Programa de Prote&ccedil;&atilde;o &agrave; Propriedade Intelectual, autoridades e pessoas f&iacute;sicas ou jur&iacute;dicas que aleguem ter sido lesadas por Usu&aacute;rios.</p>
<p>
	<strong>9 - San&ccedil;&otilde;es Sem preju&iacute;zo de outras medidas cab&iacute;veis</strong></p>
<p>
	A VOI Lots poder&aacute; advertir, suspender, tempor&aacute;ria ou definitivamente, a conta de um Usu&aacute;rio, a qualquer tempo, iniciando as a&ccedil;&otilde;es legais cab&iacute;veis e/ou suspendendo a presta&ccedil;&atilde;o de seus servi&ccedil;os se:</p>
<p>
	a) o Usu&aacute;rio n&atilde;o cumprir qualquer dispositivo destes Termos e condi&ccedil;&otilde;es gerais de uso e demais pol&iacute;ticas do VOI Lots;</p>
<p>
	b) se descumprir com seus deveres de Usu&aacute;rio;</p>
<p>
	c) se praticar atos fraudulentos ou dolosos;</p>
<p>
	d) se n&atilde;o puder ser verificada a identidade do Usu&aacute;rio ou se qualquer informa&ccedil;&atilde;o fornecida por ele estiver incorreta;</p>
<p>
	e) se o VOI Lots verificar que produtos constantes do seu estoque n&atilde;o est&atilde;o em conformidade com a legalidade. Nos casos suspens&atilde;o da conta do usu&aacute;rio, todos os produtos constantes do estoque do usu&aacute;rio ser&atilde;o automaticamente cancelados e ser&atilde;o retornados ao mesmo. Caso o mesmo n&atilde;o indique o local para que seja retornado, os produtos ser&atilde;o tidos como abandonados. A VOI Lots reserva-se o direito de, a qualquer momento e a seu exclusivo crit&eacute;rio, solicitar o envio de documenta&ccedil;&atilde;o pessoal e/ou dos produtos. O n&atilde;o cumprimento pode acarretar a exclus&atilde;o do usu&aacute;rio e seus produtos.</p>
<p>
	<strong>10- Responsabilidades </strong></p>
<p>
	A VOI Lots se responsabiliza por eventuais danos causados aos produtos dos seus Usu&aacute;rios por defeitos ou v&iacute;cios relativos exclusivamente &agrave; presta&ccedil;&atilde;o do seu servi&ccedil;o de armazenamento e preparo.</p>
<p>
	<strong>11- Falhas no sistema </strong></p>
<p>
	A VOI Lots n&atilde;o se responsabiliza por qualquer dano, preju&iacute;zo ou perda sofridos pelo Usu&aacute;rio em raz&atilde;o de falhas na internet, no sistema ou no servidor utilizado pelo usu&aacute;rio, decorrentes de condutas de terceiros, caso fortuito ou for&ccedil;a maior. A VOI Lots tamb&eacute;m n&atilde;o ser&aacute; respons&aacute;vel por qualquer v&iacute;rus que possa atacar o equipamento do usu&aacute;rio em decorr&ecirc;ncia do acesso, utiliza&ccedil;&atilde;o ou navega&ccedil;&atilde;o na internet ou como consequ&ecirc;ncia da transfer&ecirc;ncia de dados, arquivos, imagens, textos, v&iacute;deos ou &aacute;udio.</p>
<p>
	<strong>12- Do suporte </strong></p>
<p>
	O suporte aos usu&aacute;rios &eacute; feito atrav&eacute;s do email support@voiservices.com. A VOI Lots n&atilde;o se responsabiliza por solicita&ccedil;&otilde;es feitas atrav&eacute;s de outro canal que n&atilde;o seja o email oficial de suporte aos clientes. A VOI Lots apenas dar&aacute; suporte a assuntos relacionados a plataforma, suas funcionalidades, bugs, d&uacute;vidas e reclama&ccedil;&otilde;es. Qualquer outro tipo de assunto, n&atilde;o ser&aacute; atendido.</p>
<p>
	<strong>13- Das discrep&acirc;ncias de informa&ccedil;&atilde;o </strong></p>
<p>
	&Eacute; de responsabilidade dos assinantes a confer&ecirc;ncia dos dados informados em cada lote, tais como: Rank, Valor de Venda, Tarifa FBA, Lucros, etc. Os dados podem sofrer altera&ccedil;&otilde;es desde a data que foram conferidos at&eacute; a compra do respectivo lote por parte do assinante. A VOI Lots n&atilde;o se responsabiliza por produtos adquiridos que estejam bloqueados pela Amazon. &Eacute; de responsabilidade do assinante verificar se os produtos constantes do lote s&atilde;o autorizados para venda. A VOI Lots n&atilde;o se responsabiliza pelo tempo de demora para que os produtos sejam vendidos na Amazon. &Eacute; imprescind&iacute;vel que o assinante, antes de finalizar a compra, verifique novamente todas as informa&ccedil;&otilde;es necess&aacute;rias e informadas junto a Amazon.</p>
<p>
	<strong>14- Dos Problemas de conta suspensas pela Amazon </strong></p>
<p>
	A VOI Lots n&atilde;o se responsabiliza por eventual bloqueio de conta Amazon dos usu&aacute;rios, mesmo que por motivo de compra dos produtos ofertados em nossa loja.</p>
<p>
	<strong>15- Da Devolu&ccedil;&atilde;o de Produtos </strong></p>
<p>
	A VOI Lots apenas aceitar&aacute; a devolu&ccedil;&atilde;o de produtos que estejam com algum tipo de defeito de fabrica&ccedil;&atilde;o. Conforme citado acima no item 13, &eacute; de responsabilidade do usu&aacute;rio a verifica&ccedil;&atilde;o das informa&ccedil;&otilde;es de cada produto constantes nos lotes antes de finalizar a compra. A VOI Lots n&atilde;o aceitar&aacute; devolu&ccedil;&atilde;o de produtos por diverg&ecirc;ncias de valores ap&oacute;s a compra do lote.</p>
<p>
	<strong>16- Do Invoice </strong></p>
<p>
	A VOI Lots emite o Invoice dos produtos adquiridos em ate 48 horas ap&oacute;s a solcitia&ccedil;&atilde;o. A invoice emitida ser&aacute; em nome da empresa VOI Services e n&atilde;o garantimos que esta seja aceita pela Amazon.</p>
<p>
	<strong>17 - Do Shipping e Delivery </strong></p>
<p>
	A Voi Lots realiza o delivery utilizando os transportadores autorizados pela Amazon sendo eles UPS, USPS, FEDEX e DHL.</p>
<p>
	<strong>18 &ndash; Da troca de produtos </strong></p>
<p>
	A Voi Lots n&atilde;o realiza a troca nem estorno de valores dos produtos adquiridos.</p>
<p>
	<strong>Data atualiza&ccedil;&atilde;o: 06 de Agosto de 2018</strong></p>


                    </div>
                </div>
                <div class="col-md-1 sidebar"></div>
            </div>
        </div>
    </section>
    <footer>
        <div class="container">
            <div class="row">
                <div class="col-md-4">
                    <span class="copyright">Copyright &copy; FBAPrepMaster 2018</span>
                </div>
                <div class="col-md-3">
                    <ul class="list-inline social-buttons"><!--
                        <li><a href="#"><i class="fa fa-twitter"></i></a>
                        </li>
                        <li><a href="https://www.facebook.com/groups/vendedorinternacional/">Facebook</a>
                        </li>
                        <li><a href="#"><i class="fa fa-linkedin"></i></a>
                        </li>-->
                    </ul>
                </div>
                <div class="col-md-5">
                    <ul class="list-inline quicklinks">
                        <li>
                            <a href="/pt/termos-e-condicoes-de-uso">Termos e Condições de Uso</a>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </footer>

</body>

</html>
