<!DOCTYPE html>
<html lang="pt-BR">

<head>

    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="">
    <meta name="author" content="">

    <title>FBA PrepMaster - Termos e condicoes</title>
    <meta property="og:image" content="../../static/img/logo-en-old.png"/>
    <meta name="description" content="FBA PrepMaster - TAX FREE - NÓS ESTAMOS EM NEW HAMPSHIRE PLATAFORMA AUTOMATIZADA DE PREP & SHIP. CRIAMOS SEU ENVIO NA AMAZON - VEJA COMO SERVIÇO EFICIENTE E PROFISSIONAL. SEGURO CONTRA ENCHENTE, FURTOS E INCÊNDIO DESCONTOS NO ENVIO DE GRANDES VOLUMES SEM FLAT RATE - AQUI VOCÊ SÓ PAGA PELO PREP QUE UTILIZA"/>
    <meta property="og:title" content="FBA PrepMaster"/>
    <meta property="og:site_name" content="FBA PrepMaster"/>
    <meta property="og:description" content="FBA PrepMaster - TAX FREE - NÓS ESTAMOS EM NEW HAMPSHIRE PLATAFORMA AUTOMATIZADA DE PREP & SHIP. CRIAMOS SEU ENVIO NA AMAZON - VEJA COMO SERVIÇO EFICIENTE E PROFISSIONAL. SEGURO CONTRA ENCHENTE, FURTOS E INCÊNDIO DESCONTOS NO ENVIO DE GRANDES VOLUMES SEM FLAT RATE - AQUI VOCÊ SÓ PAGA PELO PREP QUE UTILIZA"/>
    <meta property="og:type" content="website"/>

    <!-- Bootstrap Core CSS -->
    <link href="../../../static/externo/bootstrap/css/bootstrap.min.css" rel="stylesheet">

    <!-- Custom Fonts -->
    <link href="../../../static/externo/font-awesome/css/font-awesome.min.css" rel="stylesheet" type="text/css">
    <link href="https://fonts.googleapis.com/css?family=Montserrat:400,700" rel="stylesheet" type="text/css">
    <link href='https://fonts.googleapis.com/css?family=Kaushan+Script' rel='stylesheet' type='text/css'>
    <link href='https://fonts.googleapis.com/css?family=Droid+Serif:400,700,400italic,700italic' rel='stylesheet' type='text/css'>
    <link href='https://fonts.googleapis.com/css?family=Roboto+Slab:400,100,300,700' rel='stylesheet' type='text/css'>

    <!-- Theme CSS -->
    <link href="../../../static/css/style.css" rel="stylesheet">

    <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
        <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js" integrity="sha384-0s5Pv64cNZJieYFkXYOTId2HMA2Lfb6q2nAcx2n0RTLUnCAoTTsS0nKEO27XyKcY" crossorigin="anonymous"></script>
        <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js" integrity="sha384-ZoaMbDF+4LeFxg6WdScQ9nnR1QC2MIRxA1O9KWEXQwns1G8UNyIEZIQidzb0T1fo" crossorigin="anonymous"></script>
    <![endif]-->

    <!-- Google Tag Manager -->
    <script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
    new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
    j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
    'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
    })(window,document,'script','dataLayer','GTM-523WMGM');</script>
    <!-- End Google Tag Manager -->

</head>

<body id="page-top" class="index red-br termos en">

    <!-- Google Tag Manager (noscript) -->
    <noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-523WMGM"
    height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
    <!-- End Google Tag Manager (noscript) -->

    <!-- Navigation -->
    <nav id="mainNav" class="navbar navbar-default navbar-custom navbar-fixed-top affix">
        <div class="container">
            <!-- Brand and toggle get grouped for better mobile display -->
            <div class="navbar-header page-scroll">
                <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
                    <span class="sr-only">Toggle navigation</span> Menu <i class="fa fa-bars"></i>
                </button>
                <a class="navbar-brand page-scroll logo-site" href="/pt/">FBA prepmaster logo</a><span>By <strong>VOIRedirect</strong></span>
            </div>

            <!-- Collect the nav links, forms, and other content for toggling -->
            <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
                <ul class="nav navbar-nav navbar-right">
                    <li class="page-scroll">
                        <a title="Home" href="/pt/">Home</a>
                    </li>
                    <li>
                        <a class="page-scroll" href="/pt/tutorial-plataforma">Tutorial</a>
                    </li>
                     <li>
                        <a title="Cadastre-se" href="/pt/usuario/cadastro">Cadastre-se</a>
                    </li>
                    <li>
                        <a title="Login" href="/pt/entrar"><strong><i class="fa fa-sign-in"></i></strong> Log in</a>
                    </li>

                </ul>

                <!--<a title="Translate to english" class="bandeira bandeira-en" href="/en/terms-and-conditions">Translate to English</a>-->

            </div>
            <!-- /.navbar-collapse -->
        </div>
        <!-- /.container-fluid -->
    </nav>
    <section>
        <div class="container">
            <div class="row">
                <div class="col-md-1 sidebar"></div>
                <div class="col-md-10 margin-top-40">
                    <h1 class="page-header"><i class="fa fa-file-text"></i> Termos e condições de uso da plataforma</h1>
                    <div>
                        <p>
	Caros usu&aacute;rios, Os termos abaixo tem por finalidade esclarecer nossas pol&iacute;ticas e ajudar os nossos usu&aacute;rios a compreenderem as condi&ccedil;&otilde;es gerais de uso da nossa plataforma, bem como os direitos e obriga&ccedil;&otilde;es de ambas as partes. Estes Termos e condi&ccedil;&otilde;es gerais aplicam-se ao uso dos servi&ccedil;os oferecidos pelo FBA Prep Master Qualquer pessoa, doravante nominada Usu&aacute;rio, que pretenda utilizar os servi&ccedil;os do FBA Prep Master dever&aacute; aceitar os Termos e condi&ccedil;&otilde;es gerais e todas as demais pol&iacute;ticas e princ&iacute;pios que o regem. A aceita&ccedil;&atilde;o destes Termos e condi&ccedil;&otilde;es gerais &eacute; absolutamente indispens&aacute;vel &agrave; utiliza&ccedil;&atilde;o dos Sites e servi&ccedil;os prestados pelo FBA Prep Master. O Usu&aacute;rio dever&aacute; ler, certificar-se de haver entendido e aceitar todas as condi&ccedil;&otilde;es estabelecidas nos Termos e condi&ccedil;&otilde;es gerais, assim como nos demais documentos a eles incorporados por refer&ecirc;ncia, antes de seu cadastro como Usu&aacute;rio do site.</p>
<p>
	<strong>1- Objeto </strong></p>
<p>
	Os servi&ccedil;os objeto dos presentes Termos e condi&ccedil;&otilde;es gerais consistem em (i) receber, inspecionar e armazenar produtos enviados por usu&aacute;rios devidamente cadastrado. (ii) O FBA Prep Master disponibiliza um servi&ccedil;o de envio dos mesmos produtos para o destino declarado pelo usu&aacute;rio.</p>
<p>
	<strong>2- Cadastro </strong></p>
<p>
	Apenas ser&aacute; confirmado o cadastramento do Usu&aacute;rio que preencher todos os campos obrigat&oacute;rios do cadastro, com informa&ccedil;&otilde;es exatas, precisas e verdadeiras. O Usu&aacute;rio declara e assume o compromisso de atualizar os dados inseridos em seu cadastro sempre que for necess&aacute;rio. O FBA Prep Master se reserva o direito de recusar qualquer solicita&ccedil;&atilde;o de cadastro e de suspender um cadastro previamente aceito, que esteja em desacordo com as pol&iacute;ticas e regras dos presentes Termos e condi&ccedil;&otilde;es gerais. O Usu&aacute;rio compromete-se a notificar o FBA Prep Master imediatamente, e por meio seguro, a respeito de qualquer uso n&atilde;o autorizado de sua conta, bem como seu acesso n&atilde;o autorizado por terceiros. O Usu&aacute;rio ser&aacute; o &uacute;nico respons&aacute;vel pelas opera&ccedil;&otilde;es efetuadas em sua conta, uma vez que o acesso s&oacute; ser&aacute; poss&iacute;vel mediante a inclus&atilde;o da senha, que dever&aacute; ser de conhecimento e propriedade exclusiva do Usu&aacute;rio.</p>
<p>
	<strong>3- Modifica&ccedil;&otilde;es dos Termos e condi&ccedil;&otilde;es gerais </strong></p>
<p>
	O FBA Prep Master poder&aacute; alterar, a qualquer tempo, estes Termos e condi&ccedil;&otilde;es gerais, visando seu aprimoramento e melhoria dos servi&ccedil;os prestados. As altera&ccedil;&otilde;es n&atilde;o vigorar&atilde;o em rela&ccedil;&atilde;o a opera&ccedil;&otilde;es j&aacute; iniciados antes de sua publica&ccedil;&atilde;o, permanecendo, nestes casos, vigente a reda&ccedil;&atilde;o anterior.</p>
<p>
	<strong>4- Produtos enviados para o FBA Prep Master </strong></p>
<p>
	Os usu&aacute;rios do site poder&atilde;o enviar, sem limite de quantidade, seus produtos para que seja formado seu estoque no FBA Prep Master. Todo o envio para o FBA Pprep Master deve conter na informa&ccedil;&atilde;o do REMETENTE o c&oacute;digo do cliente. O c&oacute;digo do cliente &eacute; gerado automaticamente no formul&aacute;rio de cadastro do usu&aacute;rio. Caso o usu&aacute;rio n&atilde;o tenha o seu c&oacute;digo, entre em contato com o FBA Prep Master atrav&eacute;s do email support@fbaprepmaster.com antes de enviar os produtos. &bull; Caso o usu&aacute;rio envie produtos para a FBA Prep Master sem o c&oacute;digo do cliente no campo de REMETENTE o custo para identifica&ccedil;&atilde;o das caixas do usu&aacute;rio ser&aacute; de $ 5.00 por caixa identificada. &bull; Caixas sem o c&oacute;digo do cliente como REMETENTE ser&atilde;o armazenadas por 60 dias. Ap&oacute;s este per&iacute;odo, caso n&atilde;o ocorra nenhuma solicita&ccedil;&atilde;o de identifica&ccedil;&atilde;o os produtos ser&atilde;o doados. Os usu&aacute;rios devem preencher todas as informa&ccedil;&otilde;es sobre os produtos cadastrados e s&atilde;o respons&aacute;veis pela veracidade das mesmas. Todos os produtos recebidos pelo FBA Prep Master ser&atilde;o verificados e caso haja diverg&ecirc;ncia nas informa&ccedil;&otilde;es prestadas pelo usu&aacute;rio, o FBA Prep Master se resguarda no direito de modific&aacute;las. Caso seja necess&aacute;rio a modifica&ccedil;&atilde;o das informa&ccedil;&otilde;es, o usu&aacute;rio dever&aacute; ser notificado.</p>
<p>
	<strong>5 &ndash; Inspe&ccedil;&atilde;o dos produtos </strong></p>
<p>
	A inspe&ccedil;&atilde;o contemplada pelo FBA Prep Master se restringe a analisar as condi&ccedil;&otilde;es superficiais acerca da embalagem do produto recebido.</p>
<p>
	<strong>6 - Armazenamento </strong></p>
<p>
	O FBA Prep Master oferece duas modalidades de armazenamento. No momento do cadastro do produto na plataforma FBA Prep Master, o usu&aacute;rio dever&aacute; informar qual a modalidade de estoque que o produto ser&aacute; destinado. Cada modalidade possui uma pol&iacute;tica de pre&ccedil;o e tempo de armazenamento diferente:</p>
<p>
	6.1 - FBA: Destinada para a modalidade Fulfilment by Amazon. &bull; Tempo m&aacute;ximo do produto em estoque: 60 dias, ap&oacute;s este per&iacute;odo o produto ser&aacute; doado. &bull; Custo de armazenagem: 11 dias gratuito, ap&oacute;s este per&iacute;odo, custo de $0.30 por produto armazenado de tamnho standard e $ 0.60 produtos oversize.</p>
<p>
	6.2 - FBM: Destinada para quem trabalha com Private Label, vendas na Ebay ou modalidade Amazon Fulfilment by Merchant. &bull; Tempo m&aacute;ximo do produto em estoque: indeterminado. &bull; Custo de armazenagem: $ 0.40 por p&eacute; c&uacute;bico por m&ecirc;s. Custo m&iacute;nimo de $ 25 por m&ecirc;s. Ap&oacute;s 3 meses sem pagamento pela armazenagem os produtos ser&atilde;o doados.</p>
<p>
	<strong>7- Envio dos produtos para os destinos declarados pelo usu&aacute;rio </strong></p>
<p>
	&Eacute; de responsabilidade dos usu&aacute;rios o correto preenchimentos dos envios. Os usu&aacute;rios dever&atilde;o preencher os produtos que compor&atilde;o o envio, apontar corretamente seus destinos, fazer upload dos documentos necess&aacute;rios e efetuar o pagamento. &Eacute; de responsabilidade do FBA Prep Master a confer&ecirc;ncia, empacotamento, o preenchimento correto das informa&ccedil;&otilde;es e o envio dos produtos. Os custos de preparo e envio dos produtos seguem expl&iacute;citos na &aacute;rea &ldquo;Pre&ccedil;os&rdquo; do website.</p>
<p>
	<strong>8 - Servi&ccedil;o &ldquo;We create your Amazon Shipment&rdquo; </strong></p>
<p>
	O FBA Prep Master oferece o servi&ccedil;o &ldquo;We create your Amazon Shipment&rdquo; mediante assinatura do servi&ccedil;o. O usu&aacute;rio que contrata o servi&ccedil;o, declara que possui ci&ecirc;ncia da necessidade de configurar sua conta, dando privil&eacute;gios para o usu&aacute;rio voiservices.amazon@gmail.com visualizar e gerenciar os shipments de seu invent&aacute;rio. O FBA Prep Master n&atilde;o se responsabiliza pelas configura&ccedil;&otilde;es que devem ser feitas na conta Amazon do usu&aacute;rio para que o servi&ccedil;o possa ser prestado. FBA Prep Master n&atilde;o ir&aacute; em hip&oacute;tese nenhuma, entrar na conta do usu&aacute;rio para realizar quaisquer configura&ccedil;&otilde;es.</p>
<p>
	<strong>9 - Processamento de pagamento </strong></p>
<p>
	Os pagamentos s&atilde;o feitos todos pelo Paypal ou cart&atilde;o de cr&eacute;dito internacional. O tempo do processamento do pagamento depender&aacute; de cada operadora e a FBA Prep Master s&oacute; realizar&aacute; a presta&ccedil;&atilde;o de qualquer servi&ccedil;o ap&oacute;s confirma&ccedil;&atilde;o do pagamento.</p>
<p>
	<strong>10- Privacidade da Informa&ccedil;&atilde;o </strong></p>
<p>
	Toda informa&ccedil;&atilde;o ou Dado Pessoal do Usu&aacute;rio &eacute; armazenado em servidores ou meios magn&eacute;ticos de alta seguran&ccedil;a. Salvo com rela&ccedil;&atilde;o &agrave;s informa&ccedil;&otilde;es que s&atilde;o publicadas nos Sites, o FBA Prep Master adotar&aacute; todas as medidas poss&iacute;veis para manter a confidencialidade e a seguran&ccedil;a das informa&ccedil;&otilde;es sigilosas. O Usu&aacute;rio expressamente autoriza que suas informa&ccedil;&otilde;es e dados pessoais sejam compartilhados pelo FBA Prep Master com as demais empresas integrantes do grupo econ&ocirc;mico, parceiros comerciais, membros do Programa de Prote&ccedil;&atilde;o &agrave; Propriedade Intelectual, autoridades e pessoas f&iacute;sicas ou jur&iacute;dicas que aleguem ter sido lesadas por Usu&aacute;rios.</p>
<p>
	<strong>11 - San&ccedil;&otilde;es </strong></p>
<p>
	Sem preju&iacute;zo de outras medidas cab&iacute;veis, o FBA Prep Master poder&aacute; advertir, suspender, tempor&aacute;ria ou definitivamente, a conta de um Usu&aacute;rio, a qualquer tempo, iniciando as a&ccedil;&otilde;es legais cab&iacute;veis e/ou suspendendo a presta&ccedil;&atilde;o de seus servi&ccedil;os se: a) o Usu&aacute;rio n&atilde;o cumprir qualquer dispositivo destes Termos e condi&ccedil;&otilde;es gerais de uso e demais pol&iacute;ticas do FBA Prep Master; b) se descumprir com seus deveres de Usu&aacute;rio; c) se praticar atos fraudulentos ou dolosos; d) se n&atilde;o puder ser verificada a identidade do Usu&aacute;rio ou se qualquer informa&ccedil;&atilde;o fornecida por ele estiver incorreta; e) se o FBA Prep Master verificar que produtos constantes do seu estoque n&atilde;o est&atilde;o em conformidade com a legalidade. Nos casos suspens&atilde;o da conta do usu&aacute;rio, todos os produtos constantes do estoque do usu&aacute;rio ser&atilde;o automaticamente cancelados e ser&atilde;o retornados ao mesmo. Caso o mesmo n&atilde;o indique o local para que seja retornado, os produtos ser&atilde;o tidos como abandonados. O FBA Prep Master reserva-se o direito de, a qualquer momento e a seu exclusivo crit&eacute;rio, solicitar o envio de documenta&ccedil;&atilde;o pessoal e/ou dos produtos. O n&atilde;o cumprimento pode acarretar a exclus&atilde;o do usu&aacute;rio e seus produtos.</p>
<p>
	<strong>12- Responsabilidades </strong></p>
<p>
	O FBA Prep Master se responsabiliza por eventuais danos causados aos produtos dos seus Usu&aacute;rios por defeitos ou v&iacute;cios relativos exclusivamente &agrave; presta&ccedil;&atilde;o do seu servi&ccedil;o de armazenamento e preparo.</p>
<p>
	<strong>13- Falhas no sistema </strong></p>
<p>
	O FBA Prep Master n&atilde;o se responsabiliza por qualquer dano, preju&iacute;zo ou perda sofridos pelo Usu&aacute;rio em raz&atilde;o de falhas na internet, no sistema ou no servidor utilizado pelo usu&aacute;rio, decorrentes de condutas de terceiros, caso fortuito ou for&ccedil;a maior. O FBA Prep Master tamb&eacute;m n&atilde;o ser&aacute; respons&aacute;vel por qualquer v&iacute;rus que possa atacar o equipamento do usu&aacute;rio em decorr&ecirc;ncia do acesso, utiliza&ccedil;&atilde;o ou navega&ccedil;&atilde;o na internet ou como consequ&ecirc;ncia da transfer&ecirc;ncia de dados, arquivos, imagens, textos, v&iacute;deos ou &aacute;udio.</p>
<p>
	<strong>14- Do suporte </strong></p>
<p>
	O canal de suporte oferecido &eacute; o email: support@fbaprepmaster.com. O suporte destina-se exclusivamente ao objeto destes termos e a opera&ccedil;&atilde;o de nossa plataforma. N&atilde;o oferecemos usporte a outras plataformas, como Amazon, Ebay, Shopfy e etc...&nbsp;</p>

<p>
	<strong>Data atualiza&ccedil;&atilde;o: 06 de Agosto de 2018</strong></p>


                    </div>
                </div>
                <div class="col-md-1 sidebar"></div>
            </div>
        </div>
    </section>
    <footer>
        <div class="container">
            <div class="row">
                <div class="col-md-4">
                    <span class="copyright">Copyright &copy; FBAPrepMaster by VOI Redirect 2018</span>
                </div>
                <div class="col-md-3">
                    <ul class="list-inline social-buttons"><!--
                        <li><a href="#"><i class="fa fa-twitter"></i></a>
                        </li>
                        <li><a href="https://www.facebook.com/groups/vendedorinternacional/">Facebook</a>
                        </li>
                        <li><a href="#"><i class="fa fa-linkedin"></i></a>
                        </li>-->
                    </ul>
                </div>
                <div class="col-md-5">
                    <ul class="list-inline quicklinks">
                        <li>
                            <a href="/pt/termos-e-condicoes-de-uso/">Termos e Condições de Uso</a>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </footer>

</body>

</html>
